{
   "data":[
      {
         "idAPI":"graus-2021-2022",
         "title":"Jornades de portes obertes de la UPC: consulta el calendari de sessions",
         "description":"",
         "image":"https://www.upc.edu/ca/sala-de-premsa/noticies/la-upc-reforca-oferta-estudis-amb-2-nous-graus-i-6-nous-masters-universitaris/@@images/imatge",
         "urlWeb":"https://www.upc.edu/ca/continguts-home/foto-portada/graus-2021-2022",
         "publishDate":"2021-04-19T11:50:00",
         "language":"ca",
         "reviewState":"published",
         "subjects":[
            "#home-principal",
            "@app-estudiants"
         ],
         "type":"Link",
         "remoteUrl":"https://www.upc.edu/ca/futurs-estudiants/jpo"
      },
      {
         "idAPI":"eleccio-representants-claustre-universitari-abril-2021",
         "title":"Del 19 al 22 d’abril, votacions per elegir els representants al Claustre Universitari de la UPC",
         "description":"A partir de les 10 h d'avui dilluns, 19 d’abril, i fins a les 9:59 h de dijous, 22 d’abril, tenen lloc les votacions per elegir els representants de l’estudiantat, del PDI i del PAS al Claustre Universitari de la UPC. Les votacions s’efectuen, amb urna electrònica, a través del web eleccionsclaustre.upc.edu, on estan disponibles les instruccions d’ús de la plataforma e-Vot així com la informació sobre aquest procés electoral. Els resultats provisionals es proclamaran el mateix dia 22 i, el 27 d'abril, els definitius.",
         "content":{
            "content-type":"text/html",
            "data":"<p>El rector, Francesc Torres, va aprovar, el 15 de febrer<em>, </em>la convocatòria d’eleccions per renovar els membres electius del <a data-val=\"d6eeb9dc6ca84ab5a89ab39d592e3a14\" href=\"https://www.upc.edu/ca/la-upc/govern-i-representacio/claustre-universitari\" data-linktype=\"internal\" target=\"_blank\"><span>Claustre Universitari</span></a> de la <strong>Universitat Politècnica de Catalunya · BarcelonaTech (UPC)</strong>, màxim òrgan de representació i d’expressió de la comunitat  universitària, format per 303 membres (nats i electius), que es renoven cada quatre anys. Entre d’altres funcions, el Claustre Universitari debat les línies generals d'actuació de la Universitat, controla l’actuació dels òrgans de govern, de direcció i de gestió, i impulsa l’activitat normativa d’altres òrgans de govern i representació.<br /><br />Durant aquest procés electoral, iniciat el 16 de febrer, <strong>30. 472 persones de la comunitat UPC estan cridades a elegir un total de 213 representants dels diversos col·lectius al Claustre Universitari. Els representats del personal docent i investigador permanent doctor (PDI-A)</strong> s’elegiran per circumscripcions d’universitat, de centres docent i de departament; els <strong>representants de l’estudiantat de grau i màster (EGM)</strong>, per circumscripció de centre docent, mentre que <strong>els representants de la resta de personal docent i investigador (PDI-B) i del personal d’administració i serveis (PAS)</strong> s’elegiran per circumscripció d’universitat.</p>\r\n<p>La resta de claustrals, membres nats, són el rector, la secretària general, el gerent, els vicerectors i vicerectores; degans, deganes, directors i directores de centres docents, així com directors i directores dels departaments i instituts universitaris de recerca, de l’Institut de Ciències de l’Educació (ICE) i de l’Escola de Doctorat.<br /><strong></strong></p>\r\n<p><strong>Votacions i resultats definitius<br /></strong>Les votacions es poden realitzar, durant 72 hores, <strong>a partir de les 10 h del dia 19 d’abril i fins a les 9.59 h del 22 d’abril </strong>a través del web <a target=\"_blank\" data-linktype=\"external\" href=\"https://eleccionsclaustre.upc.edu/ca\" data-val=\"https://eleccionsclaustre.upc.edu/ca\"><span>eleccionsclaustre.upc.edu</span></a>. Es duen a terme per votació amb urna electrònica d’acord amb la <span><a href=\"https://govern.upc.edu/ca/claustre-universitari/claustre-universitari/sessio-2-2020-del-claustre-universitari/aprovacio-de-la-normativa-de-votacio-en-urna-electronica/aprovacio-de-la-normativa-de-votacio-en-urna-electronica/@@display-file/visiblefile/NORMATIVA%20VOTACI%C3%93%20URNA%20ELECTR%C3%92NICA_%20CU.pdf\">Normativa de votació amb urna electrònica aprovada al Claustre Universitari</a></span> del 17 de desembre de 2020. <br /><br />Al web es poden consultar <a target=\"_blank\" data-linktype=\"external\" href=\"https://eleccionsclaustre.upc.edu/ca/votacio\" data-val=\"https://eleccionsclaustre.upc.edu/ca/votacio\">les instruccions d’ús de la plataforma e-Vot,</a> consorciada amb les universitats públiques catalanes, aixi com el <a target=\"_blank\" data-linktype=\"external\" href=\"https://zonavideo.upc.edu/video/6079709ea5ad8c1b926c2986\" data-val=\"https://zonavideo.upc.edu/video/6079709ea5ad8c1b926c2986\">vídeo sobre el procediment de les votacions</a>:</p>\r\n<p style=\"text-align: center;\"><br /><iframe width=\"560\" height=\"315\" src=\"https://zonavideo.upc.edu/iframe/6079709ea5ad8c1b926c2986\" id=\"pumukitiframe\" frameborder=\"0\" border=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\r\n<p><strong></strong></p>\r\n<p><strong>El mateix dia 22 d’abril es publicarà la proclamació provisional dels candidats i candidates electes</strong>. Les impugnacions al respecte es podran presentar del 23 al 26 d’abril i<strong> els resultats definitius es proclamaran el 27 d’abril. <br /></strong></p>\r\n<p><strong>Cens, candidatures i campanya electoral<br /></strong>La<a target=\"_blank\" data-linktype=\"external\" href=\"https://eleccionsclaustre.upc.edu/ca/candidatures/candidatures#d\" data-val=\"https://eleccionsclaustre.upc.edu/ca/candidatures/candidatures#d\"> proclamació definitiva de les candidatures presentades</a>es va fer pública el 26 d'abril i la campanya electoral ha tingut lloc del 6 al 16 d’abril. L'11 de febrer es va publicar el <a target=\"_blank\" data-linktype=\"external\" href=\"https://eleccionsclaustre.upc.edu/ca/cens-electoral/copy_of_cens-electoral#consulta-cens\" data-val=\"https://eleccionsclaustre.upc.edu/ca/cens-electoral/copy_of_cens-electoral#consulta-cens\">cens electoral definitiu</a> així com la resolució per la qual s’estableix la relació definitiva de les circumscripcions i els col·legis electorals i el repartiment dels representants electius corresponents a cada sector o classificació. <strong><br /><br /></strong></p>\r\n<div class=\"well\"><img src=\"https://www.upc.edu/templates/info-1.png\" val=\"e08ddbc9d8c34d558f6a9425b8409d43\" title=\"info.png\" data-scale=\"large\" alt=\"info.png\" class=\"retina pull-right img-circle\" />\r\n<h2 class=\"h4\"><strong>Més informació</strong></h2>\r\n<ul class=\"list-links\">\r\n<li>La documentació relativa al sistema de votació, els censos, la relació de candidatures i qualsevol altra informació relacionada amb aquest procés electoral està disponible al web <a target=\"_blank\" data-linktype=\"external\" href=\"http://eleccionsclaustre.upc.edu\" data-val=\"http://eleccionsclaustre.upc.edu\">eleccionsclaustre.upc.edu</a></li>\r\n<li> <a target=\"_blank\" data-linktype=\"external\" href=\"https://eleccionsclaustre.upc.edu/ca/convocatoria-i-calendari/resolucio-3352021-de-relacio-definitiva-de-circumscripcions_col-legis-electorals-repartiment-representants_signadap.pdf\" data-val=\"https://eleccionsclaustre.upc.edu/ca/convocatoria-i-calendari/resolucio-3352021-de-relacio-definitiva-de-circumscripcions_col-legis-electorals-repartiment-representants_signadap.pdf\">Resolució 335/2021, de l'11 de març, per la qual s’estableix la relació definitiva de les circumscripcions i els col·legis electorals i el repartiment dels representants electius</a></li>\r\n<li><a target=\"_blank\" data-linktype=\"external\" href=\"https://eleccionsclaustre.upc.edu/ca/convocatoria-i-calendari/210125ResoluciconvocatriarenovaciCU2021_signadarector_p.pdf\" data-val=\"https://eleccionsclaustre.upc.edu/ca/convocatoria-i-calendari/210125ResoluciconvocatriarenovaciCU2021_signadarector_p.pdf\">Resolució <span style=\"font-family: Arial,sans-serif;\">216/2021, de 15 de febrer, </span>de la convocatòria per a l’elecció dels representants al Claustre Universitari de la UPC 2021</a></li>\r\n</ul>\r\n</div>\r\n<p></p>",
            "encoding":"utf-8"
         },
         "image":"https://www.upc.edu/ca/sala-de-premsa/noticies/eleccio-representants-claustre-universitari-abril-2021/@@images/imatge",
         "urlWeb":"https://www.upc.edu/ca/sala-de-premsa/noticies/eleccio-representants-claustre-universitari-abril-2021",
         "publishDate":"2021-04-19T10:00:00",
         "language":"ca",
         "reviewState":"published",
         "subjects":[
            "#home-notícies",
            "#pdi-pas-notícies",
            "@app-estudiants",
            "#estudiants-atenea-notícies",
            "#gran"
         ],
         "type":"News Item"
      },
      {
         "idAPI":"tecnologies-emergents-i-desigualtats-a-debat-al-palau-macaya",
         "title":"La UPC coorganitza el cicle 'Tecnologies emergents i desigualtats' al Palau Macaya",
         "description":"Experts i expertes de diferents àmbits debatran sobre la relació entre les desigualtats i la tecnologia en un cicle de diàlegs, en format presencial i en línia, que tindrà lloc del 20 d’abril a l’1 de juny, coorganitzat pel Palau Macaya de la Fundació “La Caixa” i la UPC, amb la col·laboració de Digital Future Society. El cicle serà gratuït i obert a tothom, amb reserva online prèvia per a l’assistència presencial, i comptarà amb ponents locals i internacionals.",
         "content":{
            "content-type":"text/html",
            "data":"<p>Les tecnologies emergents han contribuït a l’augment de la bretxa social, ja que una part de la població no hi té accés, i s’han implantat de manera ràpida sense que s’hagi rebut la formació necessària per fer-les servir críticament. Unes desigualtats que poden ser de molts tipus: de gènere, culturals, socials... La inclusió digital implica lluitar polièdricament vers aquestes desigualtats, però, quins reptes socials hi ha davant l’emergència de les noves tecnologies? Com es poden combatre aquestes desigualtats?</p>\r\n<p>En els diferents diàlegs del cicle ‘<a target=\"_blank\" data-linktype=\"external\" href=\"https://palaumacaya.org/ca/p/tecnologias-emergentes-y-desigualdades_c17454766\" data-val=\"https://palaumacaya.org/ca/p/tecnologias-emergentes-y-desigualdades_c17454766\"><span>Tecnologies emergents i desigualtats’</span></a><strong> </strong>coorganitzat pel Palau Macaya de la <strong>Fundació “la Caixa”</strong> i la <strong>Universitat Politècnica de Catalunya · BarcelonaTech (UPC)</strong>, amb la col·laboració de <a target=\"_blank\" data-linktype=\"external\" href=\"https://digitalfuturesociety.com/\" data-val=\"https://digitalfuturesociety.com/\">Digital Future Society</a>, i que tindrà lloc al Palau Macaya (passeig de Sant Joan, 108, Barcelona), es buscarà donar resposta a algunes d’aquestes qüestions i també plantejar-ne de noves. S’analitzarà la situació actual de la relació entre els éssers humans i la tecnologia, i com es poden combatre aquestes desigualtats, potser amb l’ajut de la tecnologia.</p>\r\n<p>El cicle ha estat comissariat pel professor i investigador de l’Institut de Ciències de l’Educació de la UPC <a target=\"_blank\" data-linktype=\"external\" href=\"https://futur.upc.edu/AntonioHernandezFernandez\" data-val=\"https://futur.upc.edu/AntonioHernandezFernandez\">Antoni Hernández-Fernández</a>, amb la col·laboració de <strong>Carles Sora</strong>, director del Centre de la Imatge i la Tecnologia Multimèdia (CITM) de la UPC. El cicle planteja, sota una perspectiva educativa i inclusiva, un debat social que posarà el focus en tres àmbits: l'<strong>educació i alfabetització digital, la inclusió digital i els reptes emergents i desigualtats</strong>. Així, de la mà d’experts de primera línia, tant locals com internacionals, s’abordaran qüestions com ara <strong>la bretxa digital, la desinformació i les <em>fake news</em>, la infrarepresentació de la dona en el món de la tecnologia, la protecció de dades, la tecnoètica o la <em>happycràcia</em></strong>. El cicle posiciona, un cop més, Barcelona com a capital de l’humanisme tecnològic.</p>\r\n<p>Les sessions es faran presencialment al Palau Macaya (passeig de Sant Joan, 108. Barcelona) i també es podran seguir en directe per <em>streaming. </em>Tindran lloc de 18.30 a 20 hores, excepte la sessió del 19 de maig que serà a les 17 h, hora de Barcelona. Cada sessió comptarà amb un diàleg introductori i una taula rodona final amb la intervenció de joves estudiants i <em>alumni</em> de la UPC.</p>\r\n<ul>\r\n<li><a target=\"_blank\" data-linktype=\"external\" href=\"https://palaumacaya.org/ca/p/educacio-i-alfabetitzacio-digital-i-_a17630410\" data-val=\"https://palaumacaya.org/ca/p/educacio-i-alfabetitzacio-digital-i-_a17630410\">Alfabetització i bretxa digital, el 20 d’abril</a><strong><br /></strong>Actualment, l’accés a la tecnologia influeix en les nostres relacions personals i en les oportunitats que podem tenir en la societat. En aquest primer diàleg, <strong>Eva Vidal,</strong>  professora i investigadora de l’Escola Tècnica Superior d’Enginyeria de Telecomunicació de Barcelona (ETSETB) de la UPC, i <strong>Yolanda Rueda</strong>, activista social i fundadora de Cibervoluntarios, posaran de manifest l’augment de distàncies socials que s’ha produït pel fet que part de la població no tingui accés a les noves tecnologies, ni estigui alfabetitzada digitalment. <br />El debat girarà al voltant de com es pot afavorir el bon ús de la tecnologia per superar aquestes desigualtats socials.</li>\r\n</ul>\r\n<ul>\r\n<li><a target=\"_blank\" data-linktype=\"external\" href=\"https://palaumacaya.org/ca/p/educacio-i-alfabetitzacio-digital-ii-_a17630589\" data-val=\"https://palaumacaya.org/ca/p/educacio-i-alfabetitzacio-digital-ii-_a17630589\">Desinformació, <em>deep fakes</em> i habilitats digitals, el 29 d’abril</a><strong><br /> </strong>Com funcionen la propaganda, la manipulació informativa i l’espionatge a les xarxes? Són les <em>fake news</em> i els memes sistemes de control social encoberts? Quines desigualtats i biaixos crea la societat digital?<br />La directora de teatre, activista social i dramaturga <strong>Simona Levi</strong>, impulsora de Xnet i de la plataforma ciutadana 15MPARATO, i <strong>Carles Sora</strong>, director del Centre de la Imatge i la Tecnologia Multimèdia (CITM) de la UPC, descriuran, en aquest segon diàleg, els perills de la desinformació i els <em>deep fakes</em> en la societat actual, així com les desigualtats i els biaixos socials que generen aquestes poderoses tecnologies de control. Així mateix, presentaran eines per protegir-nos-en.</li>\r\n</ul>\r\n<ul>\r\n<li><a target=\"_blank\" data-linktype=\"external\" href=\"https://palaumacaya.org/ca/p/inclusio-digital-i-_a17637328\" data-val=\"https://palaumacaya.org/ca/p/inclusio-digital-i-_a17637328\">Dona, tecnologia i inclusió, el 4 de maig</a><strong><br /> </strong>Les dones estan infrarepresentades en el sector tecnològic. És aquesta marginació tecnològica una causa o una conseqüència de la desigualtat de gènere? Las dones de classes desfavorides, resten encara més al marge dels avenços tecnològics?<br />Abordaran aquesta temàtica, que centrarà el tercer diàleg, <strong>Cristina Colom</strong>, directora de Digital Future Society, i <strong>Núria Salan</strong>, professora, investigadora i sotsdirectora de l’Escola Superior d’Enginyeries Industrial, Aeroespacial i Audiovisual de Terrassa (ESEIAAT) de la UPC i presidenta de la Societat Catalana de Tecnologia.</li>\r\n</ul>\r\n<ul>\r\n<li><a target=\"_blank\" data-linktype=\"external\" href=\"https://palaumacaya.org/ca/p/inclusio-digital-ii-_a17637746\" data-val=\"https://palaumacaya.org/ca/p/inclusio-digital-ii-_a17637746\">Drets digitals i dades personals, 11 de maig</a><strong><br /> </strong>A l’era del <em>big data</em> generem diàriament quantitats ingents de dades que sovint es troben en mans de grans corporacions. En aquest context on la protecció de dades i la seguretat xoquen amb el dret a la informació: quins drets i deures digitals tenim? Quins perills hi ha darrere d’aquesta sobreexposició personal?<br />En el quart diàleg del cicle, <strong>Renata Ávila</strong>, de &lt;A+&gt; Alliance i reconeguda advocada de Julien Assange, exposarà el cas paradigmàtic de Wikileaks, mentre que <strong>Liliana Arroyo</strong>, investigadora i docent d’ESADE, parlarà sobre els perills de la sobreexposició a les xarxes socials.</li>\r\n</ul>\r\n<ul>\r\n<li><a target=\"_blank\" data-linktype=\"external\" href=\"https://palaumacaya.org/ca/p/reptes-emergents-i-desigualtats-i-_a17640684\" data-val=\"https://palaumacaya.org/ca/p/reptes-emergents-i-desigualtats-i-_a17640684\">Reconeixement facial, IA i tecnoètica, el 19 de maig</a><strong><br /> </strong>El reconeixement facial s'ha utilitzat per monitoritzar els desplaçaments de la població, controlar la pandèmia de la COVID-19 o millorar la seguretat. Els sistemes d’intel·ligència artificial poden actualment suplantar la nostra identitat en vídeos, imatges i altres continguts digitals? Agreugen les diferències socials aquestes tecnologies? Està justificat èticament aquest control social mitjançant algoritmes?<br /><strong>Cecilio Angulo</strong>, investigador de l’Intelligent Data Science and Artificial Intelligence Research (IDEAI) de la UPC, i <strong>Carissa Véliz</strong>, professora i investigadora de la Universitat d’Oxford, reflexionaran sobre els dilemes ètics que susciten aquestes tecnologies, en el que serà el cinquè diàleg del cicle.</li>\r\n</ul>\r\n<ul>\r\n<li><a target=\"_blank\" data-linktype=\"external\" href=\"https://palaumacaya.org/ca/p/reptes-emergents-i-desigualtats-ii-_a17641143\" data-val=\"https://palaumacaya.org/ca/p/reptes-emergents-i-desigualtats-ii-_a17641143\">Tecnologia contra les desigualtats durant la pandèmia, el 26 de maig</a><strong><br /> </strong>La pandèmia per la COVID-19 ha evidenciat que les noves tecnologies són imprescindibles però, a la vegada, ha posat de manifest les limitacions i l’augment de diferències socials, ja que no tothom hi pot accedir o no sap emprar-les.<br />En el sisè diàleg, <strong>Eduard Martín</strong>, director del programa de 5G a Mobile World Capital Barcelona, i <strong>Maria Visa</strong>, fundadora de la <em>start-up</em> MTS Tech i professora d’Elisava, mostraran el potencial de les tecnologies per plantar cara a la pandèmia, des de la perspectiva de les indústries tecnològiques.</li>\r\n</ul>\r\n<ul>\r\n<li><a target=\"_blank\" data-linktype=\"external\" href=\"https://palaumacaya.org/ca/p/happycracia-felicitat-i-desigualtat-social-_a17666701\" data-val=\"https://palaumacaya.org/ca/p/happycracia-felicitat-i-desigualtat-social-_a17666701\">Happycràcia: felicitat i desigualtat social?, l’1 de juny</a><strong><br /> </strong>És la indústria de la felicitat una manera de resignar les persones més desfavorides a la seva situació? Quin rol tenen les tecnologies en el nostre benestar i al si d’aquesta indústria?<br />En aquest setè diàleg, que clausura el cicle, <strong>Eva Illouz</strong>, investigadora de la Universitat Hebrea de Jerusalem, i <strong>Edgar Cabanas</strong>, professor i investigador de la Universidad Camilo José Cela, i coautors del best-seller <em>Happycràcia</em>, reflexionaran sobre el rol de les tecnologies en el mercat emergent de la felicitat i el seu impacte socioeconòmic, com a generador o justificador de la desigualtat.</li>\r\n</ul>\r\n<p><br /><br /></p>\r\n<div class=\"well\"><img src=\"https://www.upc.edu/templates/info-1.png\" val=\"e08ddbc9d8c34d558f6a9425b8409d43\" title=\"info.png\" data-scale=\"large\" alt=\"info.png\" class=\"retina pull-right img-circle\" />\r\n<h2 class=\"h4\"><strong>Més informació</strong></h2>\r\n<ul class=\"list-links\">\r\n<li> <a target=\"_blank\" data-linktype=\"external\" href=\"https://palaumacaya.org/ca/p/tecnologias-emergentes-y-desigualdades_c17454766\" data-val=\"https://palaumacaya.org/ca/p/tecnologias-emergentes-y-desigualdades_c17454766\">Web del cicle: Tecnologies Emergents i Desigualtats </a></li>\r\n<li>Inscripcions gratuïtes (amb aforament limitat i seguiment de normes COVID) a la primera sessió: <a target=\"_blank\" data-linktype=\"external\" href=\"https://proticketing.com/palaumacaya/ca_ES/entradas/evento/19963/session/1139368/select?viewCode=Vista_Principal\" data-val=\"https://proticketing.com/palaumacaya/ca_ES/entradas/evento/19963/session/1139368/select?viewCode=Vista_Principal\"><span>Fundació \"la Caixa\" (proticketing.com)  </span></a></li>\r\n</ul>\r\n</div>\r\n<p> </p>",
            "encoding":"utf-8"
         },
         "image":"https://www.upc.edu/ca/sala-de-premsa/noticies/tecnologies-emergents-i-desigualtats-a-debat-al-palau-macaya/@@images/imatge",
         "urlWeb":"https://www.upc.edu/ca/sala-de-premsa/noticies/tecnologies-emergents-i-desigualtats-a-debat-al-palau-macaya",
         "publishDate":"2021-04-19T09:55:00",
         "language":"ca",
         "reviewState":"published",
         "subjects":[
            "#home-notícies",
            "#pdi-pas-notícies",
            "@app-estudiants"
         ],
         "type":"News Item"
      },
      {
         "idAPI":"francesc-torres-i-daniel-crespo-candidats-provisionals-a-leleccio-de-rector-o-rectora-de-la-upc",
         "title":"Francesc Torres i Daniel Crespo, candidats provisionals a l'elecció de rector o rectora de la UPC",
         "description":"Les candidatures provisionals per a l’elecció de rector o rectora de la UPC són, per ordre de presentació, les de Francesc Torres Torres i Daniel Crespo Artiaga. La proclamació definitiva de les candidatures es farà pública el 27 d’abril i la campanya electoral serà del 29 d’abril al 12 de maig. Les votacions tindran lloc del 14 al 19 de maig. La informació relativa a aquest procés electoral està disponible al web eleccionsrectorat2021.upc.edu.",
         "content":{
            "content-type":"text/html",
            "data":"El 16 d'abril s'han fet públiques les candidatures provisionals per a l’elecció de rector o rectora de la <strong>Universitat Politècnica de Catalunya · Barcelona Tech (UPC)</strong>, que són, per ordre de presentació, les de <strong>Francesc Torres Torres </strong>i<strong> Daniel Crespo Artiaga</strong>.  <br /><br />Les eleccions de rector o rectora de la UPC van ser convocades el 6 d’abril pel rector Francesc Torres, mitjançant la resolució núm. 436/2021. Aquesta elecció es realitzarà, mitjançant urna electrònica, entre les 10 hores del 14 de maig i les 9:59 hores del dia 19 de maig. <br /><br />D’acord amb el calendari electoral, el dia 7 d’abril es publica el cens electoral provisional i el 13 d’abril el cens definitiu. Entre els dies 13 i 16 d’abril tindrà lloc la presentació de les candidatures, mentre que la campanya electoral es realitzarà del 29 d’abril al 12 de maig. El dia 13 de maig està prevista la jornada de reflexió i entre les 10 hores del 14 de maig i les 09:59 hores del 19 de maig tindran lloc les votacions. El mateix dia 19 es realitzarà la proclamació provisional i el dia 25 de maig es publicaran els resultats definitius. <br /> <br />Si és necessària una segona volta, la campanya electoral tindria lloc entre el 28 de maig i l’1 de juny, mentre que les votacions es desenvoluparien entre les 10 hores del 3 de juny i les 9:59 hores del dia 8 juny. El dia 11 de juny tindria lloc la publicació definitiva dels resultats. <br /><br />La informació i la documentació referent a aquest procés electoral està disponible al web <a target=\"_blank\" data-linktype=\"external\" href=\"http://eleccionsrectorat2021.upc.edu\" data-val=\"http://eleccionsrectorat2021.upc.edu\">eleccionsrectorat2021.upc.edu</a>.<br /><br /><strong>Procediment electoral</strong><br />El procediment ordinari d’elecció de rector o rectora de la UPC està regulat per l’article 69 dels <a target=\"_blank\" data-linktype=\"external\" href=\"https://www.upc.edu/normatives/ca/documents/altres-acords/estatuts-navegables-text-consolidat/estatuts-2012-versio-navegable\" data-val=\"https://www.upc.edu/normatives/ca/documents/altres-acords/estatuts-navegables-text-consolidat/estatuts-2012-versio-navegable\">Estatuts de la UPC</a>, pel <a target=\"_blank\" data-linktype=\"external\" href=\"https://govern.upc.edu/ca/claustre-universitari/claustre-universitari/sessio-2-2020-del-claustre-universitari/aprovacio-de-laplicacio-del-reglament-de-les-sessions-a-distancia-dels-organs-col-legiats-a-les-sessions-del-claustre-universitari-de-la-junta-electoral-duniversitat-i-de-les-juntes-electorals-dunitat-academica/annex-ii-reglament-electoral-de-la-upc-text-consolidat/@@display-file/visiblefile/Reglament%20electoral%20consolidat%20CU%2020201217%20amb%20%C3%ADndex%20navegable.pdf\" data-val=\"https://govern.upc.edu/ca/claustre-universitari/claustre-universitari/sessio-2-2020-del-claustre-universitari/aprovacio-de-laplicacio-del-reglament-de-les-sessions-a-distancia-dels-organs-col-legiats-a-les-sessions-del-claustre-universitari-de-la-junta-electoral-duniversitat-i-de-les-juntes-electorals-dunitat-academica/annex-ii-reglament-electoral-de-la-upc-text-consolidat/@@display-file/visiblefile/Reglament%20electoral%20consolidat%20CU%2020201217%20amb%20%C3%ADndex%20navegable.pdf\">Reglament electoral</a> i per la <a target=\"_blank\" data-linktype=\"external\" href=\"https://govern.upc.edu/ca/claustre-universitari/claustre-universitari/sessio-2-2020-del-claustre-universitari/aprovacio-de-la-normativa-de-votacio-en-urna-electronica/aprovacio-de-la-normativa-de-votacio-en-urna-electronica/@@display-file/visiblefile/NORMATIVA%20VOTACI%C3%93%20URNA%20ELECTR%C3%92NICA_%20CU.pdf\" data-val=\"https://govern.upc.edu/ca/claustre-universitari/claustre-universitari/sessio-2-2020-del-claustre-universitari/aprovacio-de-la-normativa-de-votacio-en-urna-electronica/aprovacio-de-la-normativa-de-votacio-en-urna-electronica/@@display-file/visiblefile/NORMATIVA%20VOTACI%C3%93%20URNA%20ELECTR%C3%92NICA_%20CU.pdf\">Normativa de votació amb urna electrònica</a> aprovada al Claustre Universitari del 17 de desembre de 2020.<br /><br />El rector o la rectora és elegit/a per la comunitat universitària entre els catedràtics i les catedràtiques d’universitat que estan en actiu i que presten serveis a la UPC mitjançant una elecció directa i per sufragi universal lliure i secret.<br /><br />El vot per a l’elecció de rector o rectora és ponderat per sectors de la comunitat universitària. Els coeficients de ponderació que regula l’article 69.4 dels Estatuts de la UPC són:<br /><br />a) Professorat doctor amb vinculació permanent a la Universitat: 0,51<br /><br />b) Personal docent i investigador, excloent-ne el corresponent al sector a: 0,14<br /><br />c) Estudiantat de grau i màster universitari: 0,24<br /><br />d) Personal d’administració i serveis: 0,11<br /><br />Es proclama rector o rectora en primera volta el candidat o candidata que aconsegueix el suport de més de la meitat dels vots ponderats a candidatures emesos vàlidament. Si cap candidat o candidata no assoleix aquest suport, es fa una segona volta, a la qual només poden concórrer les dues persones que han rebut més vots ponderats en la primera volta. En la segona volta, es proclama el candidat o candidata que obté la majoria simple de vots ponderats, tenint en compte les mateixes ponderacions.<br /><br />En cas d’empat en primera volta, si l’empat no permet triar algun dels dos candidats o candidates que passen a la segona volta, s’hi aplica l’article 51.2.a del Reglament electoral de la UPC. En cas d’empat en segona volta, s’ha de fer una nova votació.<br />\r\n<p></p>\r\n<div class=\"well\">\r\n<p><strong>Calendari de les eleccions</strong></p>\r\n<p><br />26/3/2021: Tancament del cens.<br /> 7/4/2021: Exposició pública del cens electoral provisional (12:59 h).<br /> 7/4/2021: Inici del període de reclamacions al cens provisional (13:00 h).<br /> 12/4/2021: Fi del període de reclamacions al cens provisional (12:59 h). <br /> 13/4/2021: Resolució de reclamacions i publicació del cens definitiu (13:59 h).<br /> <strong>13/4/2021: Sorteig per a la designació dels membres de la mesa electoral</strong>.<br /> <strong>13/4/2021: Inici del període per a la presentació de les candidatures (14:00 h)</strong>.<br /> <strong>16/4/2021: Fi del període per a la presentació de les candidatures (13:59 h)</strong>.<br /> 16/4/2021: Proclamació provisional de les candidatures. <br /> 19/4/2021: Inici del període de reclamacions contra la proclamació provisional de les candidatures.<br /> 23/4/2021: Fi del període de reclamacions contra la proclamació provisional de les candidatures.<br /> <strong>27/4/2021: Proclamació definitiva de les candidatures</strong>.<br /> <strong>29/4/2021: Inici de la campanya electoral</strong>.<br /> <strong>12/5/2021: Fi de la campanya electoral</strong>.<br /> <strong>13/5/2021: Jornada de reflexió.</strong><br /><strong> 14/5/2021: Inici de les votacions (10:00 hores).</strong><br /><strong> 19/5/2021: Fi de les votacions (09:59 hores).</strong><br /><strong> 19/5/2021: Proclamació provisional del candidat o candidata electe/a</strong>.<br /> 19/5/2021: Inici del període de reclamacions contra la proclamació provisional del candidat o candidata electe/a.<br /> 21/5/2021: Fi del període de reclamacions contra la proclamació provisional del candidat o candidata electe/a.<br /> <strong>25/5/2021: Proclamació definitiva del candidat o candidata electe/a</strong>. <br /><br /><strong>Segona volta</strong><br /> 27/5/2021: Inici del procés electoral en segona volta.<br /> 27/5/2021: Proclamació definitiva de candidatures.<br /> <strong>28/5/2021: Inici de la campanya electoral</strong>.<br /> <strong>1/6/2021: Fi de la campanya electoral.</strong><br /><strong> 2/6/2021: Jornada de reflexió.</strong><br /><strong> 3/6/2021: Inici de les votacions (10:00 hores).</strong><br /><strong> 8/6/2021: Fi de les votacions (09:59 hores)</strong>.<br />8/06/2021: Proclamació provisional del candidat o candidata electe/a.<br /> 8/6/2021: Inici del període de reclamacions contra la proclamació provisional del candidat o candidata electe/a.<br /> 10/6/2021: Fi del període de reclamacions contra la proclamació provisional del candidat o candidata electe/a.<br /> <strong>11/6/2021: Proclamació definitiva del candidat o candidata electe/a</strong>.</p>\r\n</div>\r\n<div class=\"well\"><img src=\"https://www.upc.edu/templates/info-1.png\" val=\"e08ddbc9d8c34d558f6a9425b8409d43\" title=\"info.png\" data-scale=\"large\" alt=\"info.png\" class=\"retina pull-right img-circle\" />\r\n<h2 class=\"h4\"><strong>Notícia relacionada<br /></strong></h2>\r\n<ul class=\"list-links\">\r\n<li><a data-val=\"51efba5824874acdb4144caae57e1efb\" href=\"https://www.upc.edu/ca/sala-de-premsa/noticies/del-14-al-19-de-maig-eleccions-a-rector-o-rectora-de-la-upc\" data-linktype=\"internal\" target=\"_blank\">Del 14 al 19 de maig, eleccions de rector o rectora de la UPC</a></li>\r\n</ul>\r\n</div>\r\n<p></p>",
            "encoding":"utf-8"
         },
         "image":"https://www.upc.edu/ca/sala-de-premsa/noticies/francesc-torres-i-daniel-crespo-candidats-a-leleccio-de-rector-o-rectora-de-la-upc/@@images/imatge",
         "urlWeb":"https://www.upc.edu/ca/sala-de-premsa/noticies/francesc-torres-i-daniel-crespo-candidats-provisionals-a-leleccio-de-rector-o-rectora-de-la-upc",
         "publishDate":"2021-04-16T14:48:00",
         "language":"ca",
         "reviewState":"published",
         "subjects":[
            "#home-notícies",
            "#pdi-pas-notícies",
            "#estudiants-atenea-notícies",
            "@app-estudiants"
         ],
         "type":"News Item"
      },
      {
         "idAPI":"la-upc-inicia-cribratges-de-la-covid-19-als-campus",
         "title":"Cribratges de la COVID-19 a diferents campus de la UPC",
         "description":"Diferents campus de la UPC aniran acollint tests de detecció de la COVID-19 per a la comunitat universitària. Les proves són de caràcter voluntari i sense cost, i es duen a terme amb la finalitat de fer el seguiment de la incidència del virus.",
         "content":{
            "content-type":"text/html",
            "data":"<p><span>Els tests de detecció de la COVID-19 que es fan a la <strong>Universitat Politècnica de Catalunya · BarcelonaTech (UPC)</strong> són proves de caràcter voluntari i sense cost, adreçades a l’estudiantat, el PDI i el PAS, que siguin asimptomàtics i no hagin estat vacunats. Els tests serveixen per detectar casos asimptomàtics de COVID-19 o determinar si la persona ha passat ja la malaltia, i es realitzaran als següents campus:</span></p>\r\n<ul class=\"list-highlighted\">\r\n<li><span><strong>Campus Diagonal Nord: del 12 al 16 d’abril, de 9 a 14 hores</strong>, en els punts habilitats a la <strong>sala polivalent</strong>, al costat de l’Aula màster (A3).</span></li>\r\n<li><span><strong>Campus Diagonal Sud: del 19 a 23 d’abril, de 9 a 14 hores, al vestíbul de l’</strong><a target=\"_blank\" data-linktype=\"external\" href=\"https://etseib.upc.edu/ca\" data-val=\"https://etseib.upc.edu/ca\">Escola Tècnica Superior d’Enginyeria Industrial de Barcelona (ETSEIB)</a>.<strong> </strong></span></li>\r\n<li><span><strong>Campus Diagonal-Besòs</strong>: <strong>del 26 al 30 d'abril, de 9 a 14 hores</strong>, a l'aula A0.3 de l'<a target=\"_blank\" data-linktype=\"external\" href=\"https://eebe.upc.edu/ca\" data-val=\"https://eebe.upc.edu/ca\">Escola d'Enginyeria de Barcelona Est (EEBE)</a>. </span></li>\r\n</ul>\r\n<span></span><span></span>\r\n<p><span>Les proves en aquests campus són mitjançant mostres de saliva (<strong>imprescindible amb un mínim de 2 hores de dejuni</strong>) i es fan, sense cita prèvia, amb la col·laboració de personal sanitari, que recull les mostres diàriament i les analitza per informar dels resultats al Departament de Salut de la Generalitat de Catalunya. Vegeu les <a data-val=\"79b3e268bf814c509ce381cc2752e9ab\" href=\"https://www.upc.edu/ca/sala-de-premsa/pdfs/instruccions_recollida_mostra_saliva_upc_042021-bcna.pdf\" data-linktype=\"internal\" target=\"_blank\">instruccions</a> (pdf) i el <a target=\"_blank\" data-linktype=\"external\" href=\"https://youtu.be/M_MDOkyPngw\" data-val=\"https://youtu.be/M_MDOkyPngw\">vídeo</a> per a la recollida de la mostra de saliva.<br /></span></p>\r\n<br />\r\n<ul class=\"list-highlighted\">\r\n<li><span><strong>Campus de Manresa: els dies 13, 14 i 15 d'abril de 8.30 a 14 hores i de 15.30 a 19h, i el dia 16 d'abril de 8.30h a 14 h, a l'edifici FUB1 del Campus Manresa de la UVic-UCC (Avinguda Universitària, 4-6). </strong>L'accés es farà per la plaça Cívica (entre els edificis FUB1 i l'edifici de la Clínica Universitària).<strong> Per participar en aquest cribratge, cal </strong><a target=\"_blank\" data-linktype=\"external\" href=\"https://www.inscriu.me/ca/cribratge-anticovid-a-la-comunitat-universitaria-de-manresa\" data-val=\"https://www.inscriu.me/ca/cribratge-anticovid-a-la-comunitat-universitaria-de-manresa\">demanar hora amb antelació</a>.<strong><br /></strong></span></li>\r\n<li><span><strong>Campus de Terrassa: del 14 al 16 d’abril, de 9 a 14 hores, a la sala polivalent de l'</strong><a target=\"_blank\" data-linktype=\"external\" href=\"https://eseiaat.upc.edu/ca\" data-val=\"https://eseiaat.upc.edu/ca\">Escola Superior d'Enginyeries Industrial, Aeroespacial i Audiovisual de Terrassa (ESEIAAT)</a>,<strong> edifici TR5. El dia 15 d'abril, també de 15 a 17 hores. Es fan mitjançant cita prèvia online.<br /></strong></span></li>\r\n</ul>\r\n<ul class=\"list-highlighted\">\r\n<li><span><strong>Campus del Baix Llobregat</strong>, a Castelldefels: <strong>dies 20, 21 i 22 d’abril, de 9 a 14 hores</strong>, a l<strong>'Edifici Campus (D7</strong>), davant del bar.<br /></span></li>\r\n<li><span><strong>Campus de Vilanova i la Geltrú</strong>, es faran els <strong>dies 26, 27 i 28 d’abril, de 9 a 14 hores</strong>, al vestíbul de l’<a target=\"_blank\" data-linktype=\"external\" href=\"https://www.epsevg.upc.edu/ca\" data-val=\"https://www.epsevg.upc.edu/ca\">Escola Politècnica Superior d’Enginyeria de Vilanova i la Geltrú (EPSEVG)</a>. </span><span></span></li>\r\n</ul>\r\n<span>En aquests quatre campus, la prova és PCR mitjançant automostra nasal i/o test serològic ràpid (amb sang capil·lar), i també es fa amb la col·laboració de personal sanitari. Cada persona podrà decidir si vol realitzar dues proves o només una. Vegeu <a target=\"_blank\" data-linktype=\"external\" href=\"https://www.youtube.com/watch?v=JbPUAlpgeLc\" data-val=\"https://www.youtube.com/watch?v=JbPUAlpgeLc\">vídeo</a> d'instruccions sobre el procediment de recollida.</span><br /><span></span>\r\n<p><span><br />Els tests que es realitzen als campus de la UPC segueixen la programació del Departament de Salut de la Generalitat de Catalunya a les universitats catalanes. Els <strong>resultats estaran disponibles</strong> a l’espai digital personalitzat de <a target=\"_blank\" data-linktype=\"external\" href=\"https://catsalut.gencat.cat/ca/serveis-sanitaris/la-meva-salut/\" data-val=\"https://catsalut.gencat.cat/ca/serveis-sanitaris/la-meva-salut/\">La Meva Salut</a>. Per sotmetre's a la prova, <strong>és indispensable presentar la targeta sanitària de CatSalut, o bé el DNI o el passaport</strong>.<br /><br />Les persones de la comunitat universitària poden fer-se els tests indistintament a qualsevol dels punts habilitats. En cas de viure lluny de la Universitat, es pot anar a fer-se el test als punts més propers al seu domicili encara que sigui d’altres universitats. L’únic que necessitaran és identificar-se amb el CIP o DNI.<br /><br />Aquestes accions formen part de l’estratègia del Departament de Salut per definir les mesures de contenció de la pandèmia en les properes setmanes, i per assolir la normalitat acadèmica, i de la ciutadana en general, en un temps no gaire llarg.  <br /><br />S’emmarquen també en el conjunt de mesures que duu a terme la UPC contra la pandèmia, dins la campanya ‘<a target=\"_blank\" data-linktype=\"external\" href=\"https://www.upc.edu/ca/portalcovid19/upc-protegida\" data-val=\"https://www.upc.edu/ca/portalcovid19/upc-protegida\">Una UPC protegida’</a>. A finals del 2020, la Universitat ja va habilitar un punt de test COVID-19 al Campus Nord, a Barcelona, en col·laboració amb l’Hospital Sant Joan de Déu, per realitzar tests voluntaris de detecció ràpida a la comunitat universitària.<br /><br />S'anirà actualitzant la informació periòdicament.<br /></span></p>\r\n<br />\r\n<div class=\"well\"><img src=\"https://www.upc.edu/templates/info-1.png\" val=\"e08ddbc9d8c34d558f6a9425b8409d43\" title=\"info.png\" data-scale=\"large\" alt=\"info.png\" class=\"retina pull-right img-circle\" />\r\n<h2 class=\"h4\"><strong>Més informació</strong></h2>\r\n<ul class=\"list-links\">\r\n<li><a target=\"_blank\" data-linktype=\"external\" href=\"https://www.upc.edu/ca/portalcovid19\" data-val=\"https://www.upc.edu/ca/portalcovid19\">Portal COVID-19</a></li>\r\n<li><a data-val=\"f9d1f870403c463abcb565991793bb5b\" href=\"https://www.upc.edu/ca/sala-de-premsa/pdfs/dates-cribratge-universitat.pdf\" data-linktype=\"internal\" target=\"_blank\">Dates i llocs dels cribratges a les universitats catalanes</a> (pdf)</li>\r\n</ul>\r\n<p></p>\r\n</div>\r\n<p></p>\r\n<a href=\"https://www.upc.edu/saladepremsa\" class=\"btn-banner\">\r\n<h2>Sala de Premsa</h2>\r\n<p>Oficina de Mitjans de Comunicació (OMC) - Servei de Comunicació</p>\r\n</a>\r\n<p></p>",
            "encoding":"utf-8"
         },
         "image":"https://www.upc.edu/ca/sala-de-premsa/noticies/la-upc-inicia-cribratges-de-la-covid-19-als-campus/@@images/imatge",
         "urlWeb":"https://www.upc.edu/ca/sala-de-premsa/noticies/la-upc-inicia-cribratges-de-la-covid-19-als-campus",
         "publishDate":"2021-04-16T14:10:00",
         "language":"ca",
         "reviewState":"published",
         "subjects":[
            "#home-notícies",
            "@app-estudiants",
            "#pdi-pas-notícies",
            "#estudiants-atenea-notícies"
         ],
         "type":"News Item"
      },
      {
         "idAPI":"convocatories-dexamens-oficials-per-acreditar-el-b2",
         "title":"Convocatòries d'exàmens oficials per acreditar el B2",
         "description":"S'han obert les inscripcions als exàmens oficials per acreditar el nivell d'anglès. Es poden fer a les escoles d'idiomes de la UAB, UB, UOC i UPF, universitats amb les quals la UPC té conveni.",
         "image":"https://www.upc.edu/ca/sala-de-premsa/noticies/convocatories-dexamens-oficials-per-acreditar-el-b2/@@images/imatge",
         "urlWeb":"https://www.upc.edu/ca/sala-de-premsa/noticies/convocatories-dexamens-oficials-per-acreditar-el-b2",
         "publishDate":"2021-04-16T13:25:00",
         "language":"ca",
         "reviewState":"published",
         "subjects":[
            "#estudiants-atenea-notícies",
            "@app-estudiants"
         ],
         "type":"Link",
         "remoteUrl":"https://www.upc.edu/slt/ca/certifica/examens-idiomes"
      },
      {
         "idAPI":"sant-jordi-a-la-upc-2021",
         "title":"Sant Jordi a la UPC, el 23 d’abril",
         "description":"La UPC celebra aquest Sant Jordi, el 23 d'abril, amb una diada particular en format híbrid. La jornada s’iniciarà a les 10 h amb una ponència de la professora Carme Torras, continuarà amb el lliurament de diversos guardons i finalitzarà amb la presentació de l'agenda escolar UPC per part de Llunna Edicions.",
         "content":{
            "content-type":"text/html",
            "data":"<p>El 23 d’abril, la <strong>Universitat Politècnica de Catalunya · BarcelonaTech (UPC)</strong> celebrarà Sant Jordi amb una jornada, en format híbrid, que es podrà seguir en directe des del canal de <a target=\"_blank\" data-linktype=\"external\" href=\"https://www.youtube.com/upc\" data-val=\"https://www.youtube.com/upc\">YouTube</a> de la UPC i presencialment a l’Auditori de l’Edifici Vèrtex (pl. Eusebi Güell, 6. Barcelona), amb aforament limitat i inscripció prèvia a l’adreça de correu <a href=\"mailto:gabinet.rector@upc.edu\">gabinet.rector@upc.edu</a>.</p>\r\n<p>La jornada s’iniciarà a les 10 h amb unes paraules de benvinguda del rector Francesc Torres i, tot seguit, una ponència de la professora <a href=\"https://futur.upc.edu/CarmeTorras\" target=\"_blank\" data-linktype=\"external\" data-val=\"https://futur.upc.edu/CarmeTorras\">Carme Torras</a>, de l’Institut de Robòtica i Informàtica Industrial (IRI), matemàtica, especialista en intel·ligència artificial i robòtica, investigadora i autora del llibre <em>Estimades màquines </em>(Ed. Males Herbes). Després, es retransmetrà un vídeo de l’actuació musical de la Coral i l’Orquestra d’Arquitectura de la Universitat, i es lliuraran els premis del <a href=\"https://stjordidigital.upc.edu/\" target=\"_blank\" data-linktype=\"external\" data-val=\"https://stjordidigital.upc.edu/\">I Concurs de Poesia i de Relat Curt UPC</a> i del concurs <a href=\"https://www.upc.edu/ca/sala-de-premsa/noticies/en-marxa-el-concurs-hilotesis-per-difondre-tesis-doctorals-a-twitter\" target=\"_blank\" data-linktype=\"external\" data-val=\"https://www.upc.edu/ca/sala-de-premsa/noticies/en-marxa-el-concurs-hilotesis-per-difondre-tesis-doctorals-a-twitter\">#HiloTesis</a> per difondre tesis doctorals a través de Twitter. També es lliuraran els II Premis d’<a target=\"_blank\" data-linktype=\"external\" href=\"https://www.upc.edu/idp/ca\" data-val=\"https://www.upc.edu/idp/ca\">Iniciativa Digital Politècnica</a> als millors llibres del professorat editats per la Universitat.</p>\r\n<p>A les 11.30 h, tindrà lloc la presentació de l’Agenda Escolar UPC, organitzada amb el Servei de Biblioteques i Llunna Edicions, mitjançant una taula rodona amb la participació de la vicerectora de Responsabilitat Social i Igualtat de la UPC, <a target=\"_blank\" data-linktype=\"external\" href=\"https://www.upc.edu/ca/la-upc/govern-i-representacio/consell-de-direccio#Gemma\" data-val=\"https://www.upc.edu/ca/la-upc/govern-i-representacio/consell-de-direccio#Gemma\">Gemma Fargas</a>; <strong>Lluís Valldeneu</strong>, director executiu de Llunna Edicions; <strong>Noemí Villamuza</strong>, il·lustradora de l'agenda, i <a target=\"_blank\" data-linktype=\"external\" href=\"https://www.upc.edu/ca/la-upc/govern-i-representacio/consell-de-direccio#Carme\" data-val=\"https://www.upc.edu/ca/la-upc/govern-i-representacio/consell-de-direccio#Carme\">Carme Fenoll</a>, cap del Gabinet del rector.</p>\r\n<p><strong> </strong></p>\r\n<div class=\"well\">\r\n<p><strong>Poesia a les xarxes</strong><br />Des del compte de Twitter del Servei de Llengües i Terminologia de la UPC (<a target=\"_blank\" data-linktype=\"external\" href=\"https://twitter.com/SLT_UPC\" data-val=\"https://twitter.com/SLT_UPC\">@SLT_UPC</a>) recordaran, durant els pròxims dies, els poemes premiats en el 'Mes de la poesia', una iniciativa cultural oberta a la participació de tota la comunitat universitària per fomentar la lectura i la creació poètica que es va organitzar a la UPC entre els anys 1998 i 2012. Els poemes premiats van ser recollits en el llibre <a target=\"_blank\" data-linktype=\"external\" href=\"https://discovery.upc.edu/iii/encore/record/C__Rb1322740?lang=cat\" data-val=\"https://discovery.upc.edu/iii/encore/record/C__Rb1322740?lang=cat\">'Poesia i Universitat'</a>, publicat amb motiu del 10è aniversari del concurs. A<span class=\"css-901oao css-16my406 r-poiln3 r-bcqeeo r-qvutc0\">l llarg de 14 anys de vida de la iniciativa, organitzada conjuntament entre l'SLT i l'Univers (ara, <a target=\"_blank\" data-linktype=\"external\" href=\"https://www.upc.edu/esports\" data-val=\"https://www.upc.edu/esports\">Servei d'Esports</a>), s’hi van presentar un total de 1.428 poemes.<br /></span></p>\r\n</div>\r\n<p></p>\r\n<p><strong> </strong></p>",
            "encoding":"utf-8"
         },
         "image":"https://www.upc.edu/ca/sala-de-premsa/noticies/sant-jordi-a-la-upc-2021/@@images/imatge",
         "urlWeb":"https://www.upc.edu/ca/sala-de-premsa/noticies/sant-jordi-a-la-upc-2021",
         "publishDate":"2021-04-16T12:35:00",
         "language":"ca",
         "reviewState":"published",
         "subjects":[
            "#pdi-pas-notícies",
            "@app-estudiants",
            "#home-notícies"
         ],
         "type":"News Item"
      },
      {
         "idAPI":"el-9-dabril-sessio-a-distancia-del-consell-de-govern",
         "title":"Acords i documents de la sessió del Consell de Govern del 9 d'abril i informe del rector",
         "description":"Ja es poden consultar, al al web Govern UPC, l’informe del rector, els acords i els documents informatius de la sessió del Consell de Govern de la UPC del el 9 d’abril. La reunió, de caràcter ordinari, s'ha realitzat novament per via telemàtica i s'ha pogut seguir en directe, prèvia identificació, per Zonavídeo UPC.",
         "content":{
            "content-type":"text/html",
            "data":"<p>La sessió 02/2021 del <a target=\"_blank\" data-linktype=\"external\" href=\"https://www.upc.edu/ca/la-upc/govern-i-representacio/consell-de-govern\" data-val=\"https://www.upc.edu/ca/la-upc/govern-i-representacio/consell-de-govern\"><span>Consell de Govern</span></a> de la <strong>Universitat Politècnica de Catalunya · BarcelonaTech (UPC) </strong>ha tingut lloc el 9 d’abril. L’informe del rector, els acords i els documents informatius de la reunió estan disponibles, seguint l'<a target=\"_blank\" data-linktype=\"external\" href=\"https://govern.upc.edu/ca/consell-de-govern/consell-de-govern/sessio-02-2021-del-consell-de-govern\" data-val=\"https://govern.upc.edu/ca/consell-de-govern/consell-de-govern/sessio-02-2021-del-consell-de-govern\"><span>ordre del dia</span></a>, al web <a target=\"_blank\" data-linktype=\"external\" href=\"https://govern.upc.edu/ca\" data-val=\"https://govern.upc.edu/ca\"><span>Govern UPC</span></a>. <br /> <br /> La reunió s'ha emès en directe, des de la Sala del Llac del Rectorat (Barcelona), per Zonavídeo UPC, prèvia identificació amb el nom d'usuari i la contrasenya de la intranet de la UPC. <strong><br /> </strong><br /> <strong>Continuen les reunions telemàtiques</strong><br /> Aquesta és la cinquena sessió del Consell de Govern des de l'inici del curs acadèmic 2020-2021 i es realitza per videoconferència, com ja es van fer les darreres reunions del curs passat, com a conseqüència de les mesures establertes des de l’inici de la pandèmia de COVID-19.</p>",
            "encoding":"utf-8"
         },
         "image":"https://www.upc.edu/ca/sala-de-premsa/noticies/el-9-dabril-sessio-a-distancia-del-consell-de-govern/@@images/imatge",
         "urlWeb":"https://www.upc.edu/ca/sala-de-premsa/noticies/el-9-dabril-sessio-a-distancia-del-consell-de-govern",
         "publishDate":"2021-04-15T11:55:00",
         "language":"ca",
         "reviewState":"published",
         "subjects":[
            "#pdi-pas-notícies",
            "#estudiants-atenea-notícies",
            "@app-estudiants",
            "#actualitatupc-notícies"
         ],
         "type":"News Item"
      },
      {
         "idAPI":"del-14-al-19-de-maig-eleccions-a-rector-o-rectora-de-la-upc",
         "title":"Del 14 al 19 de maig, eleccions de rector o rectora de la UPC",
         "description":"El rector de la UPC, Francesc Torres, ha convocat, el 6 d’abril, les eleccions de rector o rectora de la Universitat, que tindran lloc, mitjançant urna electrònica, entre les 10 hores del 14 de maig i les 9:59 hores del 19 de maig. La informació i la documentació referent a aquest procés electoral està disponible al web: eleccionsrectorat2021.upc.edu.",
         "content":{
            "content-type":"text/html",
            "data":"Les eleccions de rector o rectora de la <strong>Universitat Politècnica de Catalunya · BarcelonaTech (UPC)</strong> han estat convocades el 6 d’abril pel rector Francesc Torres, que ocupa el càrrec des del desembre del 2017, mitjançant la resolució núm. 436/2021. Aquesta elecció es realitzarà, mitjançant urna electrònica, entre les 10 hores del 14 de maig i les 9:59 hores del dia 19 de maig. El rector ho ha anunciat mitjançant aquest videocomunicat, <a target=\"_blank\" data-linktype=\"external\" href=\"https://youtu.be/cwIsXYs3jH8\" data-val=\"https://youtu.be/cwIsXYs3jH8\">publicat a YouTube</a>:<br /><br />\r\n<div class=\"video-container\">\r\n<div class=\"embed-responsive embed-responsive-16by9\"><iframe width=\"560\" height=\"315\" class=\"embed-responsive-item\" src=\"https://www.youtube.com/embed/cwIsXYs3jH8?rel=0\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\"></iframe></div>\r\n</div>\r\n<br /><br /><br />D’acord amb el calendari electoral, el dia 7 d’abril es publica el cens electoral provisional i el 13 d’abril el cens definitiu. Entre els dies 13 i 16 d’abril tindrà lloc la presentació de les candidatures, mentre que la campanya electoral es realitzarà del 29 d’abril al 12 de maig. El dia 13 de maig està prevista la jornada de reflexió i entre les 10 hores del 14 de maig i les 09:59 hores del 19 de maig tindran lloc les votacions. El mateix dia 19 es realitzarà la proclamació provisional i el dia 25 de maig es publicaran els resultats definitius. <br /> <br />Si és necessària una segona volta, la campanya electoral tindria lloc entre el 28 de maig i l’1 de juny, mentre que les votacions es desenvoluparien entre les 10 hores del 3 de juny i les 9:59 hores del dia 8 juny. El dia 11 de juny tindria lloc la publicació definitiva dels resultats. <br /><br />La informació i la documentació referent a aquest procés electoral està disponible al web <a target=\"_blank\" data-linktype=\"external\" href=\"http://eleccionsrectorat2021.upc.edu\" data-val=\"http://eleccionsrectorat2021.upc.edu\">eleccionsrectorat2021.upc.edu</a>.<br />\r\n<p><strong><br />Procediment electoral<br /></strong>El procediment ordinari d’elecció de rector o rectora de la UPC està regulat per l’article 69 dels <a href=\"https://www.upc.edu/normatives/ca/documents/altres-acords/estatuts-navegables-text-consolidat/estatuts-2012-versio-navegable\">Estatuts de la UPC</a>, pel <a target=\"_blank\" data-linktype=\"external\" href=\"https://govern.upc.edu/ca/claustre-universitari/claustre-universitari/sessio-2-2020-del-claustre-universitari/aprovacio-de-laplicacio-del-reglament-de-les-sessions-a-distancia-dels-organs-col-legiats-a-les-sessions-del-claustre-universitari-de-la-junta-electoral-duniversitat-i-de-les-juntes-electorals-dunitat-academica/annex-ii-reglament-electoral-de-la-upc-text-consolidat/@@display-file/visiblefile/Reglament%20electoral consolidat CU 20201217 amb %C3%ADndex navegable.pdf\" data-val=\"https://govern.upc.edu/ca/claustre-universitari/claustre-universitari/sessio-2-2020-del-claustre-universitari/aprovacio-de-laplicacio-del-reglament-de-les-sessions-a-distancia-dels-organs-col-legiats-a-les-sessions-del-claustre-universitari-de-la-junta-electoral-duniversitat-i-de-les-juntes-electorals-dunitat-academica/annex-ii-reglament-electoral-de-la-upc-text-consolidat/@@display-file/visiblefile/Reglament electoral consolidat CU 20201217 amb %C3%ADndex navegable.pdf\">Reglament electoral</a> i per la <a href=\"https://govern.upc.edu/ca/claustre-universitari/claustre-universitari/sessio-2-2020-del-claustre-universitari/aprovacio-de-la-normativa-de-votacio-en-urna-electronica/aprovacio-de-la-normativa-de-votacio-en-urna-electronica/@@display-file/visiblefile/NORMATIVA%20VOTACI%C3%93%20URNA%20ELECTR%C3%92NICA_%20CU.pdf\">Normativa de votació amb urna electrònica aprovada al Claustre Universitari</a> del 17 de desembre de 2020.</p>\r\n<p>El rector o la rectora és elegit/a per la comunitat universitària entre els catedràtics i les catedràtiques d’universitat que estan en actiu i que presten serveis a la UPC mitjançant una elecció directa i per sufragi universal lliure i secret.</p>\r\n<p>El vot per a l’elecció de rector o rectora és ponderat per sectors de la comunitat universitària. Els coeficients de ponderació que regula l’article 69.4 dels Estatuts de la UPC són:<br /><br />a) Professorat doctor amb vinculació permanent a la Universitat: 0,51</p>\r\n<p>b) Personal docent i investigador, excloent-ne el corresponent al sector a: 0,14</p>\r\n<p>c) Estudiantat de grau i màster universitari: 0,24</p>\r\n<p>d) Personal d’administració i serveis: 0,11<br /><br /></p>\r\n<p>Es proclama rector o rectora en primera volta el candidat o candidata que aconsegueix el suport de més de la meitat dels vots ponderats a candidatures emesos vàlidament. Si cap candidat o candidata no assoleix aquest suport, es fa una segona volta, a la qual només poden concórrer les dues persones que han rebut més vots ponderats en la primera volta. En la segona volta, es proclama el candidat o candidata que obté la majoria simple de vots ponderats, tenint en compte les mateixes ponderacions.</p>\r\n<p>En cas d’empat en primera volta, si l’empat no permet triar algun dels dos candidats o candidates que passen a la segona volta, s’hi aplica l’article 51.2.<em>a</em> del Reglament electoral de la UPC. En cas d’empat en segona volta, s’ha de fer una nova votació.</p>\r\n<p></p>\r\n<div class=\"well\">\r\n<p><strong>Calendari de les eleccions</strong></p>\r\n<p><br />26/3/2021: Tancament del cens.<br /> 7/4/2021: Exposició pública del cens electoral provisional (12:59 h).<br /> 7/4/2021: Inici del període de reclamacions al cens provisional (13:00 h).<br /> 12/4/2021: Fi del període de reclamacions al cens provisional (12:59 h).                                      <br /> 13/4/2021: Resolució de reclamacions i publicació del cens definitiu (13:59 h).<br /> <strong>13/4/2021: Sorteig per a la designació dels membres de la mesa electoral</strong>.<br /> <strong>13/4/2021: Inici del període per a la presentació de les candidatures (14:00 h)</strong>.<br /> <strong>16/4/2021: Fi del període per a la presentació de les candidatures (13:59 h)</strong>.<br /> 16/4/2021: Proclamació provisional de les candidatures. <br /> 19/4/2021: Inici del període de reclamacions contra la proclamació provisional de les candidatures.<br /> 23/4/2021: Fi del període de reclamacions contra la proclamació provisional de les candidatures.<br /> <strong>27/4/2021: Proclamació definitiva de les candidatures</strong>.<br /> <strong>29/4/2021: Inici de la campanya electoral</strong>.<br /> <strong>12/5/2021: Fi de la campanya electoral</strong>.<br /> <strong>13/5/2021: Jornada de reflexió.</strong><br /><strong> 14/5/2021: Inici de les votacions (10:00 hores).</strong><br /><strong> 19/5/2021: Fi de les votacions (09:59 hores).</strong><br /><strong> 19/5/2021: Proclamació provisional del candidat o candidata electe/a</strong>.<br /> 19/5/2021: Inici del període de reclamacions contra la proclamació provisional del candidat o candidata electe/a.<br /> 21/5/2021: Fi del període de reclamacions contra la proclamació provisional del candidat o candidata electe/a.<br /> <strong>25/5/2021: Proclamació definitiva del candidat o candidata electe/a</strong>.                                                                                    <br /><br /><strong>Segona volta</strong><br /> 27/5/2021: Inici del procés electoral en segona volta.<br /> 27/5/2021: Proclamació definitiva de candidatures.<br /> <strong>28/5/2021: Inici de la campanya electoral</strong>.<br /> <strong>1/6/2021: Fi de la campanya electoral.</strong><br /><strong> 2/6/2021: Jornada de reflexió.</strong><br /><strong> 3/6/2021: Inici de les votacions (10:00 hores).</strong><br /><strong> 8/6/2021: Fi de les votacions (09:59 hores)</strong>.<br />8/06/2021: Proclamació provisional del candidat o candidata electe/a.<br /> 8/6/2021: Inici del període de reclamacions contra la proclamació provisional del candidat o candidata electe/a.<br /> 10/6/2021: Fi del període de reclamacions contra la proclamació provisional del candidat o candidata electe/a.<br /> <strong>11/6/2021: Proclamació definitiva del candidat o candidata electe/a</strong>.</p>\r\n</div>\r\n<p></p>",
            "encoding":"utf-8"
         },
         "image":"https://www.upc.edu/ca/sala-de-premsa/noticies/del-14-al-19-de-maig-eleccions-a-rector-o-rectora-de-la-upc/@@images/imatge",
         "urlWeb":"https://www.upc.edu/ca/sala-de-premsa/noticies/del-14-al-19-de-maig-eleccions-a-rector-o-rectora-de-la-upc",
         "publishDate":"2021-04-13T18:00:00",
         "language":"ca",
         "reviewState":"published",
         "subjects":[
            "#pdi-pas-notícies",
            "#estudiants-atenea-notícies",
            "@app-estudiants"
         ],
         "type":"News Item"
      },
      {
         "idAPI":"la-upc-reforca-oferta-estudis-amb-2-nous-graus-i-6-nous-masters-universitaris",
         "title":"La UPC reforça l'oferta d’estudis amb 2 nous graus i 6 nous màsters universitaris",
         "description":"De cara al curs acadèmic 2021-2022, la UPC posa en marxa 2 nous graus i 6 nous màsters universitaris en els àmbits de l’enginyeria, l’arquitectura, les ciències i la tecnologia. Per donar a conèixer aquesta oferta entre el futur estudiantat, la Universitat ha programat diverses jornades de portes obertes virtuals, sessions informatives de màster, també online, i la iniciativa 'ENTER a la UPC', un cicle de converses amb professorat i estudiantat dels diferents àmbits de coneixement de la Universitat.",
         "content":{
            "content-type":"text/html",
            "data":"<p>La <strong>Universitat Politècnica de Catalunya · BarcelonaTech (UPC)</strong> posa en marxa, el curs 2021-2022, 2 nous graus universitaris: <a target=\"_blank\" data-linktype=\"external\" href=\"https://www.upc.edu/ca/graus/intel-ligencia-artificial-barcelona-fib\" data-val=\"https://www.upc.edu/ca/graus/intel-ligencia-artificial-barcelona-fib\">el grau en Intel·ligència Artificial</a>, que s’impartirà a la Facultat d’Informàtica de Barcelona (FIB), i <a target=\"_blank\" data-linktype=\"external\" href=\"https://www.upc.edu/ca/graus/enginyeria-de-recursos-minerals-i-el-seu-reciclatge-manresa-epsem\" data-val=\"https://www.upc.edu/ca/graus/enginyeria-de-recursos-minerals-i-el-seu-reciclatge-manresa-epsem\">el grau en Enginyeria de Recursos Minerals i el seu Reciclatge</a>, que s’oferirà a l’Escola Politècnica Superior d’Enginyeria de Manresa (EPSEM).<br /><br />Pel que fa a la primera proposta, es tracta del <strong>primer grau universitari oficial en Intel·ligència Artificial, a preu públic, que s’impartirà a Catalunya, </strong>i que té com a objectiu formar professionals amb la capacitat d'identificar com les tècniques de la intel·ligència artificial (IA) poden oferir solucions innovadores a problemes de tecnologies de la informació en empreses i organitzacions, i d'aplicar-les de manera que aportin valor afegit. Tindrà una durada de 4 cursos acadèmics (240 crèdits ECTS).<br /><br />La nova titulació inclou un <strong>ampli ventall d’àrees de la IA</strong>, com la representació dels coneixements, el raonament automàtic, l’aprenentatge automàtic, el processament del llenguatge natural (textos i veu), els agents autònoms, la robòtica cognitiva i la visió artificial. Tots els perfils tindran una formació transversal en ètica i impacte social.<br /><br />Les sortides professionals del nou grau inclouen el disseny i desenvolupament de solucions per al processament del llenguatge natural: traductors automàtics, assistents, interfícies; el disseny d’aplicacions de realitat virtual i augmentada; el disseny d’interfícies per a robots, programació avançada i robòtica col·laborativa; la construcció de sistemes intel·ligents en sectors com el financer, la salut o la bioinformàtica; l’optimització de processos productius en la indústria, el comerç i la distribució; o la creació i gestió d’empreses innovadores en tota l’àrea dels sistemes intel·ligents; aplicacions i recerca en medicina, automòbils, xarxes socials, màrqueting i comerç, entre altres.<br /><br />Amb la posada en marxa d’aquest grau, la UPC es converteix <strong>en la primera universitat de tot l’Estat a oferir una formació oficial completa en IA, amb grau, màster i programa de doctorat</strong>. El grau està impulsat <a data-val=\"89341be860574966a935970e681356b3\" href=\"https://www.upc.edu/ca/sala-de-premsa/noticies/es-presenta-a-la-upc-el-primer-grau-universitari-en-intel-ligencia-artificial-a-catalunya-que-es-posara-en-marxa-el-curs-2021-2022\" data-linktype=\"internal\">amb el suport de la Generalitat de Catalunya, en el marc de l’estratègia Catalonia.AI</a>.<br /><br />Pel que fa al <strong>grau</strong> <strong>en Enginyeria de Recursos Minerals i el seu Reciclatge, està pensat per proporcionar </strong>els coneixements necessaris per gestionar les etapes d’exploració, prospecció, aprofitament i restauració en qualsevol projecte destinat a l’obtenció de recursos minerals i el seu reciclatge. El nou grau, que <strong>habilita per a l’exercici de la professió d'enginyer/a tècnic/a de mines</strong>, presta <strong>una atenció especial en l'àmbit de la sostenibilitat i l'economia circular.</strong> Tindrà una durada de 4 cursos acadèmics (240 crèdits ECTS).<br /><br />L’estudiant aprendrà a utilitzar els últims avenços tecnològics i informàtics en el disseny i la planificació del sector dels recursos minerals. A més, la formació en enginyeria minera (voladures, disseny d’explotacions mineres, ventilació, processament de minerals, etc.) gestió del territori, geologia aplicada i obra civil  proporcionarà a l’estudiant un ampli ventall d’oportunitats en àmbits laborals diversos.<br /><br />El grau formarà un/a enginyer/a polivalent capaç de desenvolupar la seva activitat professional amb un elevat nivell d'adaptació a qualsevol tipus de tasca relacionada amb el territori i els recursos minerals que conté. Els coneixements adquirits durant els estudis permeten exercir funcions en camps molt diversos, com ara l'aprofitament dels recursos naturals, l'obra civil, la geologia aplicada, la planificació territorial i la gestió mediambiental.<br /><br /><strong>Nous màsters en àmbits emergents<br /></strong>Pel que fa a l’oferta de màsters universitaris –oficials i a preus públics, la UPC posarà en marxa el pròxim curs <a target=\"_blank\" data-linktype=\"external\" href=\"https://www.upc.edu/ca/masters/novetats-masters-2021-2022\" data-val=\"https://www.upc.edu/ca/masters/novetats-masters-2021-2022\"><span>6 nous programes</span></a>: <strong>Thermal Engineering; Electric Power Systems and Drives; Recerca en Enginyeria Mecànica; Data Science; Quantum Science and Technology, i Bio and Pharmaceutical Materials Science (Erasmus Mundus).<br /><br /></strong>El <a data-val=\"56297efeff294aa1b37413017bf7d932\" href=\"https://www.upc.edu/ca/masters/thermal-engineering\" data-linktype=\"internal\">master's degree in Thermal Engineering</a> (màster universitari en Enginyeria Tèrmica) ofereix resposta a <strong>problemes i necessitats en el camp de l'enginyeria d’energia tèrmica des de diferents àmbits</strong>: sistemes energètics i recursos, intensificació en la transferència de calor i massa i la dinàmica de fluids, mètodes numèrics i experimentals en enginyeria tèrmica, i disseny de sistemes i equips tèrmics, generadors de calor i fred, etc. De 60 crèdits ECTS (un curs acadèmic), serà impartit totalment en anglès a l’Escola Tècnica Superior d'Enginyeria Industrial de Barcelona (ETSEIB).<br /><br />L’objectiu del <a data-val=\"e070059eba79424ca2fe067b3830127d\" href=\"https://www.upc.edu/ca/masters/electric-power-systems-and-drives\" data-linktype=\"internal\">master’s degree in Electric Power Systems and Drives</a> (màster universitari en Sistemes i Accionaments Elèctrics) és formar professionals per <strong>poder afrontar els nombrosos reptes a què s’enfronta el sector elèctric</strong>, com ara la integració massiva dels sistemes de generació renovables, l'electrificació de la mobilitat, la digitalització de la xarxa elèctrica i la modernització de la indústria, adquirint coneixements específics d’aquests àmbits i noves eines i metodologies d'anàlisi. De 60 crèdits ECTS (un curs acadèmic), també s’impartirà en anglès, també a l’ETSEIB.<br /><br />El <a data-val=\"25d9d17a38404065a5d9ae2e6ac1db96\" href=\"https://www.upc.edu/ca/masters/recerca-en-enginyeria-mecanica\" data-linktype=\"internal\">màster universitari en Recerca en Enginyeria Mecànica</a> neix per <strong>cobrir les necessitats de la indústria i la investigació de personal altament qualificat, que pugui desenvolupar tasques de recerca en enginyeria mecànica</strong> en àmbits acadèmics (doctorat i carrera universitària) i no acadèmics (departaments de recerca, desenvolupament i innovació). Serà impartit conjuntament entre l’Escola Superior d’Enginyeries Industrial, Aeroespacial i Audiovisual de Terrassa (ESEIAAT), l’Escola d'Enginyeria de Barcelona Est (EEBE) i l’ETSEIB, i tindrà una durada d’un curs acadèmic i mig (90 crèdits ECTS).<br /><br />Amb el <a data-val=\"352c0f255676422597e75b14f68e8950\" href=\"https://www.upc.edu/ca/masters/data-science\" data-linktype=\"internal\">master's degree in Data Science</a> (màster universitari en Ciència de Dades) es vol crear una <strong>proposta acadèmica d'excel·lència referent en l'àmbit de la ciència de dades, de gran demanda tant en el sector acadèmic com l’industrial</strong>. Amb una formació eminentment interdisciplinària, la formació es basarà en dos pilars, la gestió de dades  (<em>data management</em>) i l'anàlisi de dades (<em>data analytics</em>), i aportar una visió holística i incloure aspectes transversals com l'ètica o l'emprenedoria. De dos cursos acadèmics (120 crèdits ECTS) estarà impartit íntegrament en anglès per la FIB.<br /><br />Per la seva banda, el <a data-val=\"0796467be56b453cb5bb7a91d4aa4a9c\" href=\"https://www.upc.edu/ca/masters/quantum-science-and-technology\" data-linktype=\"internal\">master’s degree in Quantum Science and Technology</a> (màster universitari en Ciència i Tecnologia Quàntiques) proporcionarà <strong>coneixements avançats per desenvolupar recerca d'avantguarda tant teòrica com experimental</strong> en simulació quàntica, computació quàntica, sensors quàntics i comunicacions quàntiques, i recerca teòrica purament formal en aquests mateixos àmbits. D’un curs acadèmic (60 crèdits ECTS), la docència serà en anglès.</p>\r\n<p>Coordinat per la Universitat de Barcelona (UB) i amb la participació de la UPC, a través de l’Escola Tècnica Superior d'Enginyeria de Telecomunicació de Barcelona (ETSETB), en el màster també hi participen la Universitat Autònoma de Barcelona (UAB), l'Institut de Ciències Fotòniques (ICFO), el Barcelona Supercomputing Center – Centro Nacional de Supercomputación (BSC-CNS), l'Institut de Física d'Altes Energies (IFAE) i l'Institut Català de Nanociència i Nanotecnologia (ICN2).<br /><br />Per últim, l’<a target=\"_blank\" data-linktype=\"external\" href=\"https://www.upc.edu/ca/masters/erasmus-mundus-bio-and-pharmaceutical-materials-science-biopham\" data-val=\"https://www.upc.edu/ca/masters/erasmus-mundus-bio-and-pharmaceutical-materials-science-biopham\">Erasmus Mundus master's degree in Bio and Pharmaceutical Materials Science (BIOPHAM)</a> és un programa de dos anys (120 crèdits ECTS) que té com a objectiu <strong>satisfer la demanda internacional de graduats i graduades amb formació teòrica i aplicada d'alt nivell en ciència de materials, i física i química de materials i les seves aplicacions a productes farmacèutics</strong>. El màster BIOPHAM ha estat creat per un consorci de quatre reconegudes universitats europees –la Université de Lille (França), la Università di Pisa (Itàlia) i la University of Silesia in Katowice (Polònia), a més de la UPC– i es beneficia de la implicació d’una gran xarxa internacional d’empreses, instal·lacions a gran escala i universitats associades. Impartit en anglès, per part de la UPC hi participa l’ETSETB.<br /><strong><br /></strong></p>\r\n<div class=\"well\">\r\n<p><strong></strong>Tots aquests programes se sumen a l’oferta d’estudis de la Universitat, que inclou <a data-linktype=\"external\" href=\"https://www.upc.edu/ca/graus/\" data-val=\"https://www.upc.edu/ca/graus/\">66 graus</a>, una trentena de <a target=\"_blank\" data-linktype=\"external\" href=\"https://www.upc.edu/ca/graus/acces-i-admissio/vies-dacces/acces-a-dobles-titulacions\" data-val=\"https://www.upc.edu/ca/graus/acces-i-admissio/vies-dacces/acces-a-dobles-titulacions\">dobles titulacions de grau</a> que imparteixen les escoles i facultats a través d'itineraris específics i 31 dobles titulacions del programa d'excel·lència del <a target=\"_blank\" data-linktype=\"external\" href=\"https://cfis.upc.edu/ca/els-estudis\" data-val=\"https://cfis.upc.edu/ca/els-estudis\">Centre de Formació Interdisciplinària Superior (CFIS)</a>. <a data-linktype=\"external\" href=\"https://www.upc.edu/ca/masters\" data-val=\"https://www.upc.edu/ca/masters\">81 màsters universitaris</a> –34 dels quals impartits totalment en anglès<span>–</span>, <a target=\"_blank\" data-linktype=\"external\" href=\"https://doctorat.upc.edu/ca/programes/\" data-val=\"https://doctorat.upc.edu/ca/programes/\">45 estudis de doctorat</a> i <a target=\"_blank\" data-linktype=\"external\" href=\"https://www.talent.upc.edu/cat\" data-val=\"https://www.talent.upc.edu/cat\">241 programes de formació permanent</a> completen l’oferta d’estudis de la UPC en els àmbits de l’enginyeria, l’arquitectura, les ciències i la tecnologia.</p>\r\n</div>\r\n<p></p>\r\n<p><strong><br /><br /></strong></p>",
            "encoding":"utf-8"
         },
         "image":"https://www.upc.edu/ca/sala-de-premsa/noticies/la-upc-reforca-oferta-estudis-amb-2-nous-graus-i-6-nous-masters-universitaris/@@images/imatge",
         "urlWeb":"https://www.upc.edu/ca/sala-de-premsa/noticies/la-upc-reforca-oferta-estudis-amb-2-nous-graus-i-6-nous-masters-universitaris",
         "publishDate":"2021-04-13T18:00:00",
         "language":"ca",
         "reviewState":"published",
         "subjects":[
            "#home-notícies",
            "@app-estudiants",
            "#pdi-pas-notícies"
         ],
         "type":"News Item"
      }
   ],
   "batching":{
      "first":"https://www.upc.edu/@search?b_start=0&portal_type=News+Item&portal_type=Link&fullobjects=1&b_size=10&sort_on=effective&sort_order=reverse&Subject%3Alist=%40app-estudiants&Language=ca",
      "last":"https://www.upc.edu/@search?b_start=290&portal_type=News+Item&portal_type=Link&fullobjects=1&b_size=10&sort_on=effective&sort_order=reverse&Subject%3Alist=%40app-estudiants&Language=ca",
      "next":"https://www.upc.edu/@search?b_start=10&portal_type=News+Item&portal_type=Link&fullobjects=1&b_size=10&sort_on=effective&sort_order=reverse&Subject%3Alist=%40app-estudiants&Language=ca"
   }
}