{"idAPI":"noves-tarifes-dels-serveis-cientificotecnics","title":"Noves tarifes dels serveis cientificotècnics de la UPC","description":"La UPC ha fet públiques les noves tarifes dels serveis cientificotècnics de la Universitat, tecnologies punteres a les quals poden accedir els grups i ens de recerca, tant interns com externs a la UPC, així com petites i mitjanes empreses. És el primer pas de l’estratègia del vicerectorat de Política Científica per potenciar l’ús d’aquests serveis i s’emmarca en les accions per fomentar la transferència tecnològica.","content":{"content-type":"text/html","data":"<p><span>L’actualització de <a href=\"https://rdi.upc.edu/ca/ssri/documents/tarifes-serveis-cientificotecnics-2021.pdf/\">tarifes de 90 serveis cientificotècnics</a> de la <strong>Universitat Politècnica de Catalunya · BarcelonaTech (UPC)</strong> fa referència a un ampli ventall de tecnologies punteres de gran valor, a les quals poden accedir grups i institucions de recerca, desenvolupament i innovació, tant de la UPC com externs, així com petites i mitjanes empreses, grans corporacions, start-ups o centres de recerca, públics o privats.</span></p>\r\n<p><span>La carta dels serveis tarificats abasta prestacions que van des de la microscòpia, l’espectrografia o el processament de dades, fins a l’anàlisi de mostres, la digitalització d’edificis o el control de la radiació. També inclou preus pel lloguer d’equipaments com vehicles tot-terreny, tractors agrícoles i embarcacions nàutiques.</span></p>\r\n<p><strong><span>Una estratègia per potenciar l’R+D+I<br /></span></strong><span>Les noves tarifes són només una primera fita en les accions del<strong> vicerectorat de Política Científica</strong> per fer més accessibles els serveis cientificotècnics de la Universitat i intensificar-ne l’ús. A la vegada, aquests s’emmarquen en grans accions amb què la Universitat persegueix impulsar la transferència tecnològica i consolidar-se com a principal hub d’innovació al sud d’Europa.</span></p>\r\n<p><span>En l’àmbit internacional, la UPC colidera la iniciativa interuniversitària <strong>Unite!</strong> (<a href=\"https://www.unite-university.eu/\" target=\"_blank\" data-linktype=\"external\" data-val=\"https://www.unite-university.eu/\">University Network for Innovation, Technology and Engineering</a>). Aquest projecte ha aliat la UPC amb altres universitats tecnològiques de sis països europeus per crear un nou model d'universitat virtual europea. En el marc de la iniciativa, que connecta estudiantat, professorat i persona, s’està impulsant, entre d’altres actuacions, una xarxa trans-regional d’innovació i emprenedoria per posar al servei de la societat europea les infraestructures i serveis cientificotècnics de les set universitats.</span></p>\r\n<p><strong><span>Projectes finançats per l’Estat<br /></span></strong><span>Per elaborar les noves tarifes, s’han tingut en compte totes les modalitats de despesa lligades a cada servei, com la despesa directa o el material fungible. Amb aquest nou càlcul de preus, el personal investigador podrà carregar serveis i lloguer d’equipaments de la Universitat als projectes finançats per projectes competitius de l’Agència Estatal d’Investigació. Fins ara, això no era possible degut als requeriments tècnics de tarificació que exigia aquest organisme i que no contemplaven les antigues tarifes. Aquesta actualització de tarifes, per tant, facilita una nova font d’ingressos per a la UPC, per part dels projectes de recerca, desenvolupament i innovació de finançament estatal.</span></p>\r\n<p><span>La nova tarificació de serveis cientificotècnics s’ha elaborat amb la col·laboració d’un nombrós grup d’investigadors i tècnics de recerca de la Universitat. Les entitats i grups de recerca que hi han participat són el <a target=\"_blank\" data-linktype=\"external\" href=\"https://cem.upc.edu/ca/ambit-enginyeria-textil/SERVEIS-BORSA%20DE%20TREBALL/laboratoris#Servei%20de%20Microsc%C3%B2pia\" data-val=\"https://cem.upc.edu/ca/ambit-enginyeria-textil/SERVEIS-BORSA%20DE%20TREBALL/laboratoris#Servei%20de%20Microsc%C3%B2pia\">Laboratori de Microscòpia Electrònica,</a> el <a href=\"https://www.cd6.upc.edu/index.php?nc=1&amp;lang=cat\" target=\"_blank\" data-linktype=\"external\" data-val=\"https://www.cd6.upc.edu/index.php?nc=1&amp;lang=cat\">Centre de Desenvolupament de Sensors, Instrumentació i Sistemes (CD6)</a>, el Centre de Disseny d’Aliatges Lleugers i Tractaments de Superfície <a target=\"_blank\" data-linktype=\"external\" href=\"https://cdal.upc.edu/ca\" data-val=\"https://cdal.upc.edu/ca\">(CDAL)</a>, el <a href=\"https://multiscale.upc.edu/en\" target=\"_blank\" data-linktype=\"external\" data-val=\"https://multiscale.upc.edu/en\">Barcelona Research Center in Multiscale Science and Engineering</a>, el <a href=\"https://ciefma.upc.edu/es\" target=\"_blank\" data-linktype=\"external\" data-val=\"https://ciefma.upc.edu/es\">Centre d’Integritat Estructural, Fiabilitat i Micromecànica dels Materials</a>, el <a href=\"https://deca.upc.edu/ca/laboratoris/geotecnia\" target=\"_blank\" data-linktype=\"external\" data-val=\"https://deca.upc.edu/ca/laboratoris/geotecnia\">Laboratori de Geotècnia</a>, el <a href=\"https://inte.upc.edu/ca/serveis/laboratoris/radioquimic\" target=\"_blank\" data-linktype=\"external\" data-val=\"https://inte.upc.edu/ca/serveis/laboratoris/radioquimic\">Laboratori Radioquímic i d’Anàlisi de Radioactivitat Ambiental (LARA)</a>, el <a href=\"https://eel.upc.edu/es/investigacion/carpeta-de-grupos/grupo-de-micro-i-nano-tecnologias-mnt\" target=\"_blank\" data-linktype=\"external\" data-val=\"https://eel.upc.edu/es/investigacion/carpeta-de-grupos/grupo-de-micro-i-nano-tecnologias-mnt\">Grup de Micro i Nano-Tecnologies (MNT)</a>, el Laboratori Comú d’Engiyeria Mecànica (LCEM), la <a href=\"https://www.upc.edu/sct/ca/servei/65/unitat-danalisi.html\" target=\"_blank\" data-linktype=\"external\" data-val=\"https://www.upc.edu/sct/ca/servei/65/unitat-danalisi.html\">Unitat d’Anàlisi dels Serveis Cientificotècnics</a>, el <a href=\"https://deca.upc.edu/ca/laboratoris/latem\" target=\"_blank\" data-linktype=\"external\" data-val=\"https://deca.upc.edu/ca/laboratoris/latem\">Laboratori de Tecnologia d’Estructures i Materials</a>, el <a href=\"https://lim.upc.edu/ca\" target=\"_blank\" data-linktype=\"external\" data-val=\"https://lim.upc.edu/ca\">Laboratori d’Enginyeria Marítima (LIM)</a>, el <a href=\"https://vimac.upc.edu/ca\" target=\"_blank\" data-linktype=\"external\" data-val=\"https://vimac.upc.edu/ca\">Laboratori Virtual d’Innovació Modelant l’Arquitectura i la Ciutat (VIMAC)</a> i el <a href=\"https://isi.upc.edu/en\" target=\"_blank\" data-linktype=\"external\" data-val=\"https://isi.upc.edu/en\">Grup d’Instrumentació, Sensors i Inferfícies (ISI)</a><u>. </u>També hi han pres part la <a target=\"_blank\" data-linktype=\"external\" href=\"https://www.fnb.upc.edu/\" data-val=\"https://www.fnb.upc.edu/\">Facultat de Nàutica de Barcelona (FNB)</a>, l'<a href=\"https://eeabb.upc.edu/ca\" target=\"_blank\" data-linktype=\"external\" data-val=\"https://eeabb.upc.edu/ca\">Escola d'Enginyeria Agroalimentària i de Biosistemes de Barcelona (EEABB)</a> i l’<a target=\"_blank\" data-linktype=\"external\" href=\"https://camins.upc.edu/ca\" data-val=\"https://camins.upc.edu/ca\">Escola Tècnica Superior d’Enginyeria de Camins, Canals i Ports de Barcelona<u> (ETSECCPB).</u></a></span></p>","encoding":"utf-8"},"image":"https://www.upc.edu/ca/sala-de-premsa/noticies/noves-tarifes-dels-serveis-cientificotecnics/@@images/imatge","urlWeb":"https://www.upc.edu/ca/sala-de-premsa/noticies/noves-tarifes-dels-serveis-cientificotecnics","publishDate":"2021-04-12T15:01:00","language":"ca","reviewState":"published","subjects":["#empresa-notícies","@app-estudiants","#recerca-notícies","#home-notícies"],"type":"News Item"}